<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<link rel="stylesheet" type="text/css" href="css/style.css" />

<title>::.Examen.::</title>
</head>
<body>
<div id="main">
<div id="logo">
<h1>Sistema Rendicion de Examen</h1>
</div>

<ul id="menu">
<li class="active"><span class="key">H</span>ome</li>
		  <li class="active">Historia</li>
		  <li class="active">Visi&oacute;n</li>
		  <li class="active">Misi&oacute;n</li>
		  <li class="active">Cont&aacute;ctenos</li>
</ul>

<div id="intro_left">
			<p>&quot;25 A&ntilde;os formando j&oacute;venes l&iacute;deres del ma&ntilde;ana&quot;</p>
	  </div>
	  
	  <div id="intro_right">
	 
  </div>

	<ul id="menu_left">
			<li><a href="login.jsp">Ingresar al Sistema</a></li>
		    <li></li>
		</ul>
		
	<div id="left">
			<div class="box">
				<h2>Noticias Actuales</h2>
				<p><b><a href="#">Fiebre por Vargas Llosa, En un mes se vendieron m&aacute;s libros que en cinco años</a></b><br />Tras la noticia de que Mario Vargas Llosa se convirti&oacute; en el ganador del Premio Nobel de Literatura, miles de lime&ntilde;os arrasaron con las obras del destacado escritor, superando en un mes, el l&iacute;mite de ventas alcanzado en cinco años. As&iacute; lo dio a conocer Mercedes Gonzalez, gerenta de ediciones general de Alfaguara en Lima, empresa que maneja los derechos de sus libros. Por este motivo, la casa editorial se vio obligada a reimprimir el &iacute;ntegro de la colecci&oacute;n Vargas Llosa que tienen en cartera, que en total suman 31 t&iacute;tulos. T&iacute;tulos como &quot;La guerra del fin del mundo&quot; o &quot;Conversaci&oacute;n en la Catedral&quot; volvieron a liderar las listas de m&aacute;s comprados junto con sus m&aacute;s recientes &quot;Travesuras de la niña mala&quot; y &quot;La fiesta del Chivo&quot;, seg&uacute;n informa la agencia Andina. Con relaci&oacute;n a su &uacute;ltima publicaci&oacute;n, &quot;El sueño del Celta&quot;, caus&oacute; m&aacute;s de una sorpresa pues cuando a&uacute;n no se imprim&iacute;a, ya se encontraba en las relaciones de m&aacute;s vendidos en diversos pa&iacute;ses como España.</p>
				<p><b><a href="#">Escritor argentino Daniel Ripoll gana premio de cuento &quot;Juan Rulfo&quot;</a></b><br />Por su obra &quot;El arenero&quot;, el escritor argentino Daniel Ripoll resulto ganador del Premio Internacional de Cuento &quot;Juan Rulfo&quot;, convocado por Radio Francia Internacional RFI, el Instituto Cervantes, la Casa de Am&eacute;rica Latina y el Instituto de M&eacute;xico en Paris. En una ceremonia realizada en la Casa de Am&eacute;rica Latina de Paris, la presidenta del jurado, Grecia C&aacute;ceres, destac&oacute; que el cuanto de Ripoll &quot;aborda todos los registros de la tradici&oacute;n mas popular&quot;. El texto se impuso ante las otras mil 693 obras por &quot;la concisi&oacute;n, el tratamiento del tiempo y la belleza de una lengua que ilumina nuestras zonas ocultas&quot;, en un relato sobre el amor no correspondido, destac&oacute; el jurado. Adem&aacute;s, se alzaron con una menci&oacute;n especial los otros dos finalistas del certamen por los t&iacute;tulos &quot;La reparaci&oacute;n&quot;, de la argentina Adriana Raquel Romano, y por &quot;La continuidad de Los Borges&quot;, del venezolano Aquiles Gabriel Zambrano.</p>
			</div>
	
	  </div>	
	  
	  <div id="right">
	  
	  <h2>RANKING GENERAL 2011</h2>
			<div class="leftcol">
				<h3>Numero 1</h3>
				<h4>El Sue&ntilde;o del Celta <br />Mario Vargas Llosa</h4>
				<p><img src="images/celta.jpg" alt="Image" class="image" />Casement fue uno de los primeros europeos en denunciar los horrores del colonialismo con argumentos. De sus viajes al Congo Belga y a la Amazon&iacute;a peruana descubri&oacute; una verdad dolorosa, no era la barbarie africana ni amaz&oacute;nica la que volv&iacute;a b&aacute;rbaros a los civilizados europeos, eran ellos, en nombre del comercio, la civilizaci&oacute;n y el cristianismo, quienes comet&iacute;an los actos m&aacute;s b&aacute;rbaros.</p>
		<h3>Numero 3</h3>
		<h4>Los 12 economistas m&aacute;s importantes de la historia<br />Smith/Stiglitz</h4>
		<p><img src="images/economistas.jpg" alt="Image" class="image"/>Entre los doce economistas incluidos en esta selecci&oacute;n figuran Adam Smith, David Ricardo, Carlos Marx, L&eacute;on Walras, John Maynard Keynes, Friedrich August von Hayek, Peter Drucker, Milton Friedman, John Forbes Nash, Amartya Sen, Joseph Stiglitz y el peruano Hernando de Soto.</p>
		  </div>
			<div class="rightcol">
				<h3>Numero 2</h3>
				<h4>Usted S.A.<br />In&eacute;s Temple</h4>
				<p><img src="images/usted.jpg" alt="Image" class="image" />¿Todav&iacute;a piensa encontrar el trabajo seguro para toda la vida? ¿Sigue buscando empleo en funci&oacute;n de lo que le ofrece una empresa? ¿Cree que lo mejor de un empleo es la remuneraci&oacute;n econ&oacute;mica? In&eacute;s Temple, presidenta de DBM Per&uacute;, derriba antiguos paradigmas laborales en este libro. </p>
				<h3>Numero 4</h3>
				<h4>Basta de historias<br />Andr&eacute;s Oppenheimer</h4>
				<p><img src="images/historias.jpg" alt="Image" width="101" height="78" class="image" />Periodista cardinal y siempre dispuesto a desafiar las modas pol&iacute;ticas del momento con inteligencia y humor, Andr&eacute;s Oppenheimer demuestra en este libro que mejorar sustancialmente la educaci&oacute;n, la ciencia, la tecnolog&iacute;a y la innovaci&oacute;n no es tarea imposible, pero s&iacute; tremendamente necesaria.</p>
		  </div>

			<div class="special" style="height: 580px">
			
				<h2>Novedades de Libros</h2>
				<h4>El Cartel de los Sapos <br /> Andr&eacute;s Lopez</h4>
				<p><img alt="Image" src="images/sapos.jpg" class="image" />Esta es la historia, hasta hoy desconocida, de uno de los m&aacute;s poderosos carteles del narcotr&aacute;fico en el mundo: el cartel del Norte del Valle. Tan poderoso y violento como el cartel de Medell&iacute;n de Pablo Escobar, y tan influyente y multimillonario como el cartel de Cali de los hermanos Rodr&iacute;guez, los sucedi&oacute; a ambos en el negocio internacional del tr&aacute;fico de coca&iacute;na y extendi&oacute; sus tent&aacute;culos hasta M&eacute;xico, Venezuela, Estados Unidos y varios pa&iacute;ses de Europa. Pronto los nombres de sus jefes entraron a formar parte de una leyenda negra, por sus cuantiosas operaciones y sus extravagancias, y al final por sus sanguinarias venganzas. </p>	
			  
			  <h2><br><br> </h2>
			  
				<h4>Manual de Antiayuda <br /> Peto Menahen</h4>
				<p><img alt="Image" src="images/antiayuda.jpg" class="image" />La vida es un periodo de tribulaciones, inquietud y angustia en el que constantemente todos nos hacemos muchas preguntas: ¿De qu&eacute; manera educar a nuestros hijos? ¿C&oacute;mo construir una personalidad con fisuras? ¿C&oacute;mo interactuar con los vecinos? ¿Qu&eacute; podemos hacer para pulverizar nuestra autoestima? Las respuestas a estos y otros interrogantes est&aacute;n reunidas aqu&iacute;, en el primer y m&aacute;s completo Manual de Antiayuda. </p>	
			    
		 </div>
	  </div>
		
		<div id="footer">
			<p>&copy; Copyright <a href="#">Grupo de Desarrollo JDevelopers </a> 2011 &middot;  </p>
	  </div>

</div>
</body>
</html>